{
  "speaker": "main_speaker",
  "total_samples": 32,
  "total_duration": 538.53,
  "average_duration": 16.8290625,
  "samples": [
    {
      "audio_path": "wavs/main_speaker_001.wav",
      "text": "Hey, oh, hey, buddy, how are you? Hell, meanwhile you can connect me on Zoom. And I'm going to forward you right now. First, which one, when I send you emails? Yeah, no, I have it. The question is, I imagine you have two emails because.",
      "speaker": "main_speaker",
      "duration": 18.501
    },
    {
      "audio_path": "wavs/main_speaker_002.wav",
      "text": "Anyway, I'm just about to drop it over the first one now the meeting ID 656 and What you can do you can open the email meanwhile and I'm putting you on a quick call Yeah, I'm back to you. Sorry about it. Okay. So here's the JPM I think try to click on trust content that you will be able to visualize",
      "speaker": "main_speaker",
      "duration": 18.984
    },
    {
      "audio_path": "wavs/main_speaker_003.wav",
      "text": "Because I can see that you got it a little bit blue pictures. Yeah. Double click on it. Check if you have the option to click on Trust Content. Yeah, that's it. Here we go. What do you want to start with first? With the information, speaking about the Coco thing. I thought about few ideas.",
      "speaker": "main_speaker",
      "duration": 18.75
    },
    {
      "audio_path": "wavs/main_speaker_004.wav",
      "text": "in terms of the cocoa thing look in the end of the day I got for us over 300,000 a American dollar I understand and I respect the matter that you are moving things again in order to maintain that profit into your",
      "speaker": "main_speaker",
      "duration": 15.301
    },
    {
      "audio_path": "wavs/main_speaker_005.wav",
      "text": "Tricking the system is something that I will not care about personally, but if we do so we need to do so in a good way. Like having half of the amount, drawing it and then putting it back in, in the statement on your net deposit because that's the way that they can see.",
      "speaker": "main_speaker",
      "duration": 15.159
    },
    {
      "audio_path": "wavs/main_speaker_006.wav",
      "text": "It's not appearing as net deposits, which means if I put 150k, that's my net deposit. When I withdraw 150, so my net deposit is on zero and then when I put 150 back, so my net deposit is back to 150. So even if it was something that we wanted to do, it will not really be valid.",
      "speaker": "main_speaker",
      "duration": 17.972
    },
    {
      "audio_path": "wavs/main_speaker_007.wav",
      "text": "Now here's the thing, in terms of cash flow and timepills, in the end of the day at the time that you are getting the sun so technically...",
      "speaker": "main_speaker",
      "duration": 8.976
    },
    {
      "audio_path": "wavs/main_speaker_008.wav",
      "text": "the profit remain under your name. It's not something that is being any risk. Do you have the option actually to take me to dashboard in order to watch the account the way that you are viewing your trades? Yeah they had they had a there is a link link that you need to press.",
      "speaker": "main_speaker",
      "duration": 18.876
    },
    {
      "audio_path": "wavs/main_speaker_009.wav",
      "text": "because I know that they walk on some site of maintenance. Okay, beautiful, let's jump over. Free question mode control. When you go to the trader in here, do you remember the account password and login ID or do you have it saved? Yeah, that's the close P&L in the end of the day.",
      "speaker": "main_speaker",
      "duration": 17.382
    },
    {
      "audio_path": "wavs/main_speaker_010.wav",
      "text": "Now imagine that you had it right here right now in a tick of a bottom and you need to get it back in a tick of a bottom. So literally having it documented as a statement does not mean that you are risking it or that you are exposing it because right now as we...",
      "speaker": "main_speaker",
      "duration": 17.507
    },
    {
      "audio_path": "wavs/main_speaker_011.wav",
      "text": "Beautiful. So in terms of time period it's not about over committing yourself or oversparing yourself into the market any further it's about resolving a good sum of money that we have generated out of a smart deal as a proof of concept that was important for me personally and professionally to show you that it's possible no matter what you have seen or what time you're going to be doing it.",
      "speaker": "main_speaker",
      "duration": 20.0
    },
    {
      "audio_path": "wavs/main_speaker_012.wav",
      "text": "of an experience you actually ever had and you got into this correct mind frame so called in order to be more consistent.",
      "speaker": "main_speaker",
      "duration": 9.325
    },
    {
      "audio_path": "wavs/main_speaker_013.wav",
      "text": "let's say more open-minded to learn and to understand because trading is not such a rocket science or such a tough thing to do if you have a smart concept to do that.",
      "speaker": "main_speaker",
      "duration": 10.411
    },
    {
      "audio_path": "wavs/main_speaker_014.wav",
      "text": "How did I know about the Cocoa? I provided you with multiply explanations by the way beforehand. And if you will really ask me things that you don't feel that you understand, it will hope you to see the value. Because I don't want you to believe in something because I believe in it, or because I speak about it with so much passion and drive, or because you just rely on me.",
      "speaker": "main_speaker",
      "duration": 20.0
    },
    {
      "audio_path": "wavs/main_speaker_015.wav",
      "text": "good in what it does and now you know it as a fact. I want you to rely on it because it really understands it. Now I'm not expecting for me to have any expertise or to become an overnight expert or to digest it from point one, right? Because it's not your life, your life profession. Not only that, some of the people they are learning things faster, some of the people are slow starters, it does not mean in overall what will be a",
      "speaker": "main_speaker",
      "duration": 20.0
    },
    {
      "audio_path": "wavs/main_speaker_016.wav",
      "text": "Now that's regarding the Coco. I understand that it's a fight to get it all together, to grab it all together. Anyway, we have a specific time period that we are a bit limited to, but showing them that we are moving and shuffling things around I will be able to get for us pretty good.",
      "speaker": "main_speaker",
      "duration": 20.0
    },
    {
      "audio_path": "wavs/main_speaker_017.wav",
      "text": "extension anyway and just for your notice now let's imagine that we are allocating things around having it on the second account and not trading on it means that it's not in any risk.",
      "speaker": "main_speaker",
      "duration": 14.175
    },
    {
      "audio_path": "wavs/main_speaker_018.wav",
      "text": "Having it on the set, let's imagine that you told me that you grabbed already all together 225 if I heard you correctly yesterday. Good, anyway you have limits, right? And the thing that you are being concerned about the most is actually having it and risking it, putting it into the market and that things will go south. Am I right or am I wrong?",
      "speaker": "main_speaker",
      "duration": 20.0
    },
    {
      "audio_path": "wavs/main_speaker_019.wav",
      "text": "All good. Yeah, yeah, no problem. I understand it. I respect it. I'm not saying that's exactly why I'm Okay, all good. So what I will really suggest you regarding this matter It's just having it in chunks because you anyway have a daily limit not placing a single deal on the second account Meanwhile, walking on the major",
      "speaker": "main_speaker",
      "duration": 20.0
    },
    {
      "audio_path": "wavs/main_speaker_020.wav",
      "text": "You will have the total sum so technically it's fully valid. In addition to that by the way, it can remain even liquid in between the process.",
      "speaker": "main_speaker",
      "duration": 9.157
    },
    {
      "audio_path": "wavs/main_speaker_021.wav",
      "text": "So for example, I don't know, you transferred already 100K and then the family member is telling you look I want to see that I can get 25 grand, I want to see that I can get 50 grand out So you can do that because it's not in trading It does not mean that it will reduce the amount that we will need to have But the overall profit over there is way beyond usual as you",
      "speaker": "main_speaker",
      "duration": 20.0
    },
    {
      "audio_path": "wavs/main_speaker_022.wav",
      "text": "That's an overall 400K profit. It's not about what you have. That was the agreement up to you. I send an email for one of the company directors in here. If it will be a less chunk, if we can give up on partial of the profits.",
      "speaker": "main_speaker",
      "duration": 20.0
    },
    {
      "audio_path": "wavs/main_speaker_023.wav",
      "text": "never done before. I'm not doing business in that kind of way. I'm not doing that thing that I did for you anyway mostly. So it's unique from first place and the job already happened so that's the good part. It's just about just grabbing it.",
      "speaker": "main_speaker",
      "duration": 14.192
    },
    {
      "audio_path": "wavs/main_speaker_024.wav",
      "text": "That's about a matter. Now, because we have the time period limitation, when I show them, I mean, even though they do see clients, not as humans as numbers, not because they don't care, because you know, they are hundreds of thousands of not millions.",
      "speaker": "main_speaker",
      "duration": 14.689
    },
    {
      "audio_path": "wavs/main_speaker_025.wav",
      "text": "customers in Bokersh films. So it's not that they know the clients personally or that they have any close relation or that they care. They just move from one case to another. Now here's the thing. We want to be in a position that will not be under any time pressure. When you show sincerity and commitment by having that even in parts what I'm putting on the note.",
      "speaker": "main_speaker",
      "duration": 20.0
    },
    {
      "audio_path": "wavs/main_speaker_026.wav",
      "text": "a grid between both parties. I can always say that you are in a process of liquidating blah, blah, blah, blah, and I can get for you a serious time extension that you will not be under any time pressure. Well, in between the process, if there will be anything that you need to do out there, so we're able to do so besides that. So you're not committing your...",
      "speaker": "main_speaker",
      "duration": 20.0
    },
    {
      "audio_path": "wavs/main_speaker_027.wav",
      "text": "of writing right now to the total Sam, Niyada Yada, which what I'm trying to say in terms of simplicity that you will have the freedom to maneuver and to have a discussion with me anytime by all means.",
      "speaker": "main_speaker",
      "duration": 12.303
    },
    {
      "audio_path": "wavs/main_speaker_028.wav",
      "text": "That's about it. I have a good, I have actually something pretty cool for you if you want to know it's a banking thing. Okay, but that's a different session. You finish first and then I will elaborate about this topic.",
      "speaker": "main_speaker",
      "duration": 17.702
    },
    {
      "audio_path": "wavs/main_speaker_029.wav",
      "text": "Yeah, that was my suggestion from the police and made. I'm not at cold agent, he doesn't care about the other side. Men or a lady.",
      "speaker": "main_speaker",
      "duration": 9.168
    },
    {
      "audio_path": "wavs/main_speaker_030.wav",
      "text": "Yes, I'm clarifying. Yeah, I know. I wanted you to be in a position that you will have good level of liquidity for better sleep, putting finance back on track, cutting off any noises and any distraction to society, and feeling that what you do is right. Regarding the trading strategy and the trading concept, my responsibility is to educate you in a good way.",
      "speaker": "main_speaker",
      "duration": 20.0
    },
    {
      "audio_path": "wavs/main_speaker_031.wav",
      "text": "Regarding Swiftaki, we will not have any problems. The only thing that they can ask or they can look for is for a wall statement or some sort of a documentary that I think that you already had it beforehand. And they are not doing it only to you as an individual. They are doing it to anyone that is crossing specific number.",
      "speaker": "main_speaker",
      "duration": 20.0
    },
    {
      "audio_path": "wavs/main_speaker_032.wav",
      "text": "Even if they ask you again, remember that you don't need to fight or to figure it out all by yourself. Use me, I will save you tons of time and efforts because I am familiar with the technical bureaucracy behind it. And I can just tell you what to do and how to do and what you used to take you, let's say, and I will peel you with Jonathan or just by yourself, we'll take you probably 5 to 10 minutes with me. Sometimes I'm a...",
      "speaker": "main_speaker",
      "duration": 20.0
    }
  ]
}